[
	{
		"title": "Schulden in der Stadt",
		"url": "https://storymaps.arcgis.com/stories/1955ccada8d74ff6919e9e1397cb168a",
		"slug": "schulden-in-der-stadt",
		"description": "Auch im Spätmittelalter führten unbezahlte und mitunter strittige Schulden zu Konflikten. Viele Basler*innen und auch Menschen aus dem Umland nutzten insbesondere das Stadtgericht genannt, um nicht bezahlte Schulden zu regeln. Ausgehend von einzelnen Gerichtsfällen lässt sich so ein Netzwerk von Schuldbeziehungen über die Stadt Basel legen. Dieses gibt eine Ahnung davon, wie dicht das Netz von Schulden war, in das wohl die meisten Baslerinnen und Basler verstrickt waren.",
		"created": "2025-03-22",
		"modified": ""
	},
	{
		"title": "Verbriefte Märkte - Seidene Beziehungen",
		"url": "https://storymaps.arcgis.com/stories/90a309d6d21342608d0ad3ee16fb3f30",
		"slug": "verbriefte-maerkte-seidene-beziehungen",
		"description": "Basler Seidenbänder waren im 19. Jahrhundert weltweit gefragte Mode- und Exportartikel. Auch mit dem Osmanischen Reich bestanden ab den 1820er Jahren Handelsbeziehungen. Der Beitrag rollt diese baslerisch-levantinischen Beziehungen auf und stützt sich dabei auf Hunderte von Geschäftsbriefen aus Konstantinopel (Istanbul), Smyrna (Izmir) und Brussa (Bursa). Adressiert waren die Briefe an die Basler Firmen J.S. Alioth & Cie., Burckhardt-Wildt & Sohn sowie Forcart-Weiss & Söhne. Das kaufmännische Netzwerk, das sich ab den 1820er Jahren bildete und zum Ziel hatte, Rohseide aus Bursa nach Basel zu exportieren, fügte sich in das globale Handels- und Korrespondenznetz ein, das die Basler Fabrikanten mit Informationen über Markt- und Preisentwicklungen, Modewandel und Konsumverhalten versorgte. Die Briefe aus dem Osmanischen Reich geben spannende Einblicke in den osmanischen Seidenmarkt, der sich ab den 1830er Jahren zunehmend dem globalen Welthandel öffnete.",
		"created": "2025-03-23",
		"modified": ""
	},
	{
		"title": "Bleibt die Kirche in der Stadt?",
		"url": "https://storymaps.arcgis.com/stories/34ef391bd4fa419cb82d488906608154",
		"slug": "bleibt-die-kirche-in-der-stadt",
		"description": "Wer im vormodernen Basel ein Haus besass, dem gehörte es oft nicht ganz. Es gab viele Grund- und Lehensherren, denen das Haus eigentlich gehörte und die es den Besitzer:innen zum Gebrauch überliessen. Dank dem Konzept der Erbleihe, das sich seit dem Hochmittelalter entwickelte, konnten die Leihenehmenden (also diejenigen Personen, die wir heute als Besitzende erachten) in zunehmendem Mass über «ihre» Liegenschaft verfügen, sie etwa weitervermieten oder verkaufen. Zunächst brauchte es dazu die Zustimmung der Lehensherren, später sank deren Einfluss. Der lehensrechtliche Anspruch, die «Eigenschaft» am Haus, blieb aber bestehen und wurde mit verschiedenen Zinsen entschädigt, etwa einem regelmässig fälligen (Geld-)Zins, einer jährlich geschuldeten Naturalabgabe, wenn der Lehensherr oder die Lehensherrin vor Ort erschien (die sogenannte Weisung) oder den Ehrschatz, der nur beim Verkauf des Hauses fällig wurde.",
		"created": "2025-03-21",
		"modified": "2025-04-02"
	},
	{
		"title": "Von Basler Fumoirs & Schnupftabakdosen",
		"url": "https://storymaps.arcgis.com/stories/e2096bc80f714932b8eba10ee7e23b4b",
		"slug": "von-basler-fumoirs-und-schnupftabakdosen",
		"description": "Schon im 16. Jahrhundert wurde die aus Amerika stammende Tabakpflanze unter Basler Gelehrten als Heilpflanze bekannt und geschätzt. Seit dem 17. Jahrhundert wurde Tabak auch als Genussmittel genutzt. Im Zuge der ersten, frühkapitalistischen Globalisierung etablierten sich der Tabak-Konsum und der Handel mit Tabak endgültig in Basel. Händler, Produzenten und Konsumenten aus der städtischen Oberschicht waren tief in das koloniale System der Tabakproduktion und den globalen Tabakhandel eingebunden. Der Konsum von Tabak, die damit verbundenen Formen von Geselligkeit und die oft luxuriösen Tabak-Accessoires waren jahrhundertelang von tiefsitzenden Geschlechter- und Rassenstereotypen geprägt.",
		"created": "2025-03-18",
		"modified": "2025-04-20"
	},
	{
		"title": "Konzil und Koran",
		"url": "https://storymaps.arcgis.com/stories/0cac069fdac24f13a06377a1c7294a33",
		"slug": "konzil-und-koran",
		"description": "Das Basler Konzil stellt in der Beschäftigung des Christentums mit dem Koran ein Scharnier zwischen Mittelalter und Moderne dar.",
		"created": "2025-03-10",
		"modified": ""
	},
	{
		"title": "Das jüdische Basel 1850 – 1914",
		"url": "https://stadtgeschichtebasel-jb.geovistory.org",
		"slug": "das-juedische-basel-1850-1914",
		"description": "bietet ein digitales Puzzle, das in zwölf Teilen Einblicke in die Geschichte der jüdischen Gemeinde Basels im angegebenen Zeitraum gibt. Die Benutzer*innen interagieren mit verschiedenen Puzzleteilen, die verschiedene Aspekte wie Gemeinden, Migration, Vereinswesen, Synagogen, Rabbiner, Friedhöfe, Zionistenkongresse, Persönlichkeiten und Zentren thematisieren. Durch das Lösen von Rätseln werden neue Teile freigeschaltet, und am Ende winkt als Belohnung ein Gratiseintritt in ein Museum. Das Spiel fördert Wohlbefinden, Konzentration und Kurzzeitgedächtnis.",
		"created": "2024-03-05",
		"modified": ""
	},
	{
		"title": "Mit Bioarchäologie Geschichte schreiben. Die spätantike Gräbergruppe 'Basel Waisenhaus'",
		"url": "https://storymaps.arcgis.com/stories/54d35e03bcdf4841b092d4c4906227e9",
		"slug": "mit-bioarchaeologie-geschichte-schreiben",
		"description": "beschäftigt sich mit der Bioarchäologie als Mittel zur Erforschung der menschlichen Geschichte. Sie zeigt, wie bioarchäologische Untersuchungen dazu beitragen können, Licht auf das Leben und den Tod vergangener Kulturen zu werfen. Die Data Story veranschaulicht diese Punkte durch Beispiele und Erkenntnisse, die durch die Analyse menschlicher Überreste gewonnen wurden. Die Erzählung ist interaktiv gestaltet und ermöglicht es dem Betrachter, tief in die Welt der Bioarchäologie einzutauchen.",
		"created": "2024-01-09",
		"modified": "2024-03-12"
	},
	{
		"title": "Das Kontrollbüro und die Wundermaschine: Wie Basel-Stadt in den 1960er Jahren das Einwohnermeldewesen digitalisierte",
		"url": "https://storymaps.arcgis.com/stories/6be823309a7b4254aa27b5486703b68b",
		"slug": "das-kontrollbuero-und-die-wundermaschine",
		"description": "ist eine Data Story, die die Digitalisierung des Einwohnermeldewesens in Basel-Stadt in den 1960er Jahren behandelt. Es werden insbesondere die Aspekte der Datenverwaltung und des Zugriffs verschiedener Behörden auf Personendaten thematisiert. Die Data Story bietet Einblicke in die Anfänge der digitalen Verwaltung und deren Einfluss auf die Stadtverwaltung und den Datenschutz.",
		"created": "2022-07-22",
		"modified": "2022-12-01"
	}
]
